
/* Class = "IBUIButton"; normalTitle = "View Live Camera"; ObjectID = "12"; */
"12.normalTitle" = "View Live Camera";

/* Class = "IBUILabel"; text = "Congratulations"; ObjectID = "16"; */
"16.text" = "Congratulations";

/* Class = "IBUILabel"; text = "[Camera name]"; ObjectID = "29"; */
"29.text" = "[Camera name]";

/* Class = "IBUILabel"; text = "Camera has been found"; ObjectID = "30"; */
"30.text" = "Camera has been found";
